{
   "data": [
      {
         "title": "Everton - Manchester United transmisja online. Wiemy, gdzie oglądać na żywo mecz w TV [STREAM]",
         "url": "https://www.meczyki.pl/newsy/everton-manchester-united-transmisja-online-wiemy-gdzie-ogladac-na-zywo-mecz-w-tv-stream/197657-n",
         "info": "asdasd 29\n5\nManchester United\n14 8 0 26",
         "type": "sport",
         "id": 112270879697159005
      },
      {
         "title": "Tyle wynoszą najwyższe emerytury wypłacane w Polsce. Prezes ZUS podała kwoty",
         "url": "https://finanse.wp.pl/tyle-wynosza-najwyzsze-emerytury-wyplacane-w-polsce-prezes-zus-podala-kwoty-6844751281158720a",
         "info": "fsadfsadf to ponad 26 tys. zł; osoba ta przeszła na emeryturę w wieku 81 lat. Wśród mężczyzn najwyższe świadczenie wynosi 37,8 tys. zł. W tym przypadku wiek przejścia na emeryturę to 85 lat - poinformowała prof. Gertruda Uścińska, prezes ZUS.",
         "type": "biznes",
         "id": 203925652948171039
      },
      {
         "title": "Kiedy ta 4 wychodziła w pierwszym składzie Francja nigdy nie przegrała na MŚ",
         "url": "https://www.meczyki.pl/sportbuzz/kiedyta4wychodzilawpierwszymskladziefrancjanigdynieprzegralanams/286086",
         "info": "Zaloguj się\nWYNIKI NA ŻYWO\nWszystkie\nVIVE\nCEL\nDziś, 18:45\nPŁO\nZAG\nDziś, 20:45\nCHO TYPY\nMAR\n17/12 16:00\nARG TYPY\nFRA\n18/12 16:00\nDRABINKATERMINARZSTATYSTYKI\nSprawdź\nSTRONA GŁÓWNA SPORTBUZZ KIEDY TA 4 WYCHODZIŁA W PIERWSZYM SKŁADZIE FRANCJA NIGDY NIE PRZEGRAŁA NA MŚ\nKiedy ta 4 wychodziła w pierwszym składzie Francja nigdy nie przegrała na MŚ\nPoprzedni\nNastępny\nWszystkie",
         "type": "sport",
         "id": 231963050317389819
      },
      {
         "title": "Najlepsi siatkarze pierwszej rundy PlusLigi. Kto został wyróżniony?",
         "url": "https://www.polsatsport.pl/liga/mistrzostwa-swiata-2022/",
         "info": "polsatsport.plPiłka nożnaMŚ 2022\nMŚ 2022 - FAZA GRUPOWA\nTabele\nGrupa A PKT\nHolandia 7\nSenegal 6\nEkwador 4\nKatar 0\nGrupa B PKT\nAnglia 7\nUSA 5\nIran 3\nWalia 1\nGrupa C PKT\nArgentyna 6\nPolska 4\nMeksyk 4\nArabia Saudyjska 3\nGrupa D PKT\nFrancja 6\nAustralia 6\nTunezja 4\nDania 1\nGrupa E PKT\nJaponia 6\nHiszpania 4\nNiemcy 4\nKostaryka 3\nGrupa F PKT\nMaroko 7\nChorwacja 5\nBelgia 4\nKanada 0\nGrupa G PKT\nBrazylia 6\nSzwajcaria 6\nKamerun 4\nSerbia 1\nGrupa H PKT\nPortugalia 6\nKorea Południowa 4\nUrugwaj 4\nGhana 3\nTerminarz\nNapoli zainteresowane reprezentantem Polski! \"Warunki zostały uzgodnione\"\nMŚ 2022: Terminarz i wyniki\nKiedy zostanie rozegrany finał MŚ 2022?\nZbigniew Boniek skomentował półfinał mundialu\nMŚ 2022: Marokańskie media po meczu Francja - Maroko\nTerminarz\nRunda 1\nRunda 2\nRunda 3\n1/8 finału\nĆwierćfinały\nPółfinały\n3. miejsce\nFinał\n3. miejsce\n17.12, 16:00 Chorwacja - : - Maroko\nNajnowszePopularne\nNapoli zainteresowane reprezentantem Polski! \"Warunki zostały uzgodnione\"\nPGE Narodowy wznawia działalność",
         "type": "sport",
         "id": 216700979103549965
      },
      {
         "title": "\"Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Michniewicza\"",
         "url": "https://www.polsatsport.pl/wiadomosc/2022-12-15/jaka-przyszlosc-selekcjonera-im-dluzej-trwa-to-zamieszanie-tym-bardziej-rosna-szanse-czeslawa-michniewicza/?ref=slider",
         "info": "dsfkmlsdflsdkaf zamieszanie, tym bardziej rosną szanse Czesława Michniewicza\"\ndzisiaj, 10:03\nPiłka nożna\nfot. Cyfrasport\nSelekcjoner reprezentacji Polski Czesław Michniewicz\nPaweł Gołaszewski: Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Michniewicza\nFacebook\nTwitter\nWykop\nWciąż nie wiemy, jaka będzie przyszłość Czesława Michniewicza. Selekcjoner nie przedłużył jeszcze umowy z Polskim Związkiem Piłki Nożnej, a w mediach raz za razem pojawiają się nazwiska szkoleniowców, którzy mogliby objąć polską kadrę. Temat ten w \"Studiu Katar\" poruszył Bożydar Iwanow z rozmowie Pawłem Gołaszewskim, dziennikarzem \"Piłka Nożna\".\nMichniewicz podzieli los Brzęczka? Obaj mogliby podać sobie ręce\nMimo awansu do fazy pucharowej mistrzostw świata atmosfera wokół reprezentacji nie jest najlepsza. Mało widowiskowa gra, wypowiedzi kluczowych zawodników i sprawa premii spowodowała, że bardzo głośno poruszany jest temat zmiany s",
         "type": "sport",
         "id": 260819952744051520
      },
      {
         "title": "\"Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Michniewicza\"",
         "url": "https://www.polsatsport.pl/wiadomosc/2022-12-15/jaka-przyszlosc-selekcjonera-im-dluzej-trwa-to-zamieszanie-tym-bardziej-rosna-szanse-czeslawa-michniewicza/?ref=slider",
         "info": "Jaka przyszłość selekcjonera? \"Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Czesława Michniewicza\"\ndzisiaj, 10:03\nPiłka nożna\nfot. Cyfrasport\nSelekcjoner reprezentacji Polski Czesław Michniewicz\nPaweł Gołaszewski: Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Michniewicza\nFacebook\nTwitter\nWykop\nWciąż nie wiemy, jaka będzie przyszłość Czesława Michniewicza. Selekcjoner nie przedłużył jeszcze umowy z Polskim Związkiem Piłki Nożnej, a w mediach raz za razem pojawiają się nazwiska szkoleniowców, którzy mogliby objąć polską kadrę. Temat ten w \"Studiu Katar\" poruszył Bożydar Iwanow z rozmowie Pawłem Gołaszewskim, dziennikarzem \"Piłka Nożna\".\nMichniewicz podzieli los Brzęczka? Obaj mogliby podać sobie ręce\nMimo awansu do fazy pucharowej mistrzostw świata atmosfera wokół reprezentacji nie jest najlepsza. Mało widowiskowa gra, wypowiedzi kluczowych zawodników i sprawa premii spowodowała, że bardzo głośno poruszany jest temat zmiany selekcjonera. Zamieszanie trwa już od ki",
         "type": "sport",
         "id": 166327087857714182
      },
      {
         "title": "Poznaliśmy pary ćwierćfinałowe PP siatkarzy! Ciekawe starcie w Kędzierzynie-Koźlu",
         "url": "https://www.polsatsport.pl/wiadomosc/2022-12-14/siatkarki-napadniete-i-okradzione-w-restauracji-wszystko-zarejestrowaly-kamery/?ref=slider",
         "info": "Siatkarki napadnięte i okradzione w restauracji! Wszystko zarejestrowały kamery\nwczoraj, 16:16\nSiatkówka\nSiatkarki klubu Brasilia Volei zostały napadnięte i okradzione w restauracji.\nFacebook\nTwitter\nWykop\nDo dramatycznych scen doszło w Taguatinga w Brazylii. Siatkarki klubu Brasilia Volei, występujące w tamtejszej Superlidze, zostały napadnięte i okradzione w restauracji. Sytuacja została zarejestrowana przez kamerę monitoringu.\nPoznaliśmy pary ćwierćfinałowe PP siatkarzy! Ciekawe starcie w Kędzierzynie-Koźlu\nDo zdarzenia doszło w poniedziałek, około godziny 11.00 miejscowego czasu. Siatkarki zostały zaatakowane przez dwóch mężczyzn podczas spożywania posiłku w restauracji, która znajduje się w pobliżu budynku klubowego.\n  Zobacz także: Pierre-Emerick Aubameyang okradziony. Złodzieje grozili mu bronią\n  Dwaj przestępcy weszli do lokalu. Jeden z nich był uzbrojony i zagroził pistoletem jednemu z gości restauracji. Drugi natomiast zabrał część rzeczy osobistych gości – m.in. telefony ko",
         "type": "sport",
         "id": 279532880201085800
      },
      {
         "title": "Ogromne zainteresowanie pierwszym meczem Polski po mundialu. Bilety wyprzedane",
         "url": "https://eurosport.tvn24.pl/pilka-nozna,105/ogromne-zainteresowanie-pierwszym-meczem-polski-po-mundialu-bilety-wyprzedane,1129286.html",
         "info": "Ogromne zainteresowanie pierwszym meczem Polski po mundialu. Bilety wyprzedane\n15 grudnia 2022, 11:00\nPodziel się:\nAdrian Mielnik przed meczem z Francją\nKamil Grabara o Wojciechu Szczęsnym\nJakub Kiwior o meczu z Francją\nPolacy dotarli do 1/8 finału katarskiego mundialu\nFoto: Getty Images | Video: Getty Images\nW marcu piłkarska reprezentacja Polski rozpocznie walkę o udział w mistrzostwach Europy w 2024 roku. W pierwszym meczu eliminacji Biało-Czerwoni zmierzą się na wyjeździe z Czechami i choć do spotkania pozostały przeszło trzy miesiące, to biletów nie ma już w sprzedaży.\nPodopieczni Czesława Michniewicza zakończyli już udział w tegorocznych mistrzostwach świata. W Katarze Biało-Czerwoni zajęli drugie miejsce w grupie C - za plecami Argentyny - a następnie w 1/8 finału ulegli obrońcom tytułu, czyli Francji, 1:3.\nBłyskawiczny powrót Glika na ligowe boiska po mundialu\nKamil Glik po...\nczytaj dalej »\nMecz w marcu, biletów już brak\n24 marca przyszłego roku polscy piłkarze rozpoczną grę w",
         "type": "sport",
         "id": 215694093330149858
      },
      {
         "title": "Pies czy kot? Ulubiona potrawa? Kamil Stoch w ogniu szybkich pytań",
         "url": "https://eurosport.tvn24.pl/skoki-narciarskie,408/pies-czy-kot-ulubiona-potrawa-kamil-stoch-w-ogniu-szybkich-pytan,1129381.html",
         "info": "Pies czy kot? Ulubiona potrawa? Kamil Stoch w ogniu szybkich pytań\n15 grudnia 2022, 12:11\nPodziel się:\nWąsek po niedzielnym konkursie w Titisee-Neustadt\nStoch po niedzielnym konkursie w Titisee-Neustadt\nThurnbichler po niedzielnym konkursie w Titisee-Neustadt\nKamil Stoch był bohaterem cyklu Eurosportu \"Meet the athlete\"\nFoto: Eurosport | Video: Eurosport\\\nKtóre skocznie Kamil Stoch lubi najbardziej? Który skoczek narciarski jest jego ulubionym? Pies czy kot lub woda z gazem czy bez? Na te i inne pytania odpowiedział w cyklu Eurosportu \"Meet the athlete\" Kamil Stoch.\nPuchar Świata w skokach narciarskich na żywo w TVN, w Eurosporcie i w Eurosporcie Extra w Playerze\nOstatni test przed Turniejem Czterech Skoczni i nie tylko. Blisko 30 transmisji ze sportów zimowych\nW przedświąteczny...\nczytaj dalej »\n35-letni Stoch szykuje się do kolejnych zawodów Pucharu Świata, które odbędą się w Engelbergu. W dotychczasowych konkursach nie stanął na podium, w klasyfikacji generalnej zajmuje odległe 18. ",
         "type": "sport",
         "id": 298765073686556524
      },
      {
         "title": "Świetny występ Stokowskiego. Rekord Polski i finał mistrzostw świata",
         "url": "https://eurosport.tvn24.pl/plywanie,427/swietny-wystep-stokowskiego-rekord-polski-i-final-mistrzostw-swiata,1129380.html",
         "info": "Świetny występ Stokowskiego. Rekord Polski i finał mistrzostw świata\n15 grudnia 2022, 11:52\nPodziel się:\nTokio. Tom Daley zdobył brązowy medal w skokach do wody z...\nTokio. Quan Hongchan mistrzynią olimpijską w skokach do wody z...\nTokio. Maraton pływacki. Wellbrock ze złotym medalem\nKacper Stokowski to olimpijczyk z Tokio\nFoto: PZP | Video: Eurosport\nKacper Stokowski awansował do finału na 50 m stylem grzbietowym na pływackich mistrzostwach świata na krótkim basenie w Melbourne. Polak uzyskał drugi czas półfinałów, a jego wynik 22,74 s jest nowym rekordem kraju.\nPływacy \"zjednoczeni pod nową marką\". Ich federacja zmieniła nazwę\nMiędzynarodowa...\nczytaj dalej »\nCo ciekawe, Stokowski w czwartek poprawił rekord Polski dwukrotnie. W eliminacjach przepłynął dystans 50 metrów w czasie 22,78 s, a następnie poprawił ten rezultat o kolejne 0,04 s.\n  Drugie miejsce ex aequo z Amerykaninem\nW półfinale wynik 22,74 s - oprócz 23-latka, szóstego zawodnika tegorocznych MŚ na dwukrotnie dłuższym dyst",
         "type": "sport",
         "id": 881680328412282325
      },
      {
         "title": "Kontrowersja i \"dramatyczne sędziowanie\" w półfinale mundialu",
         "url": "https://eurosport.tvn24.pl/francja-maroko-wynik-i-relacja-polfinal-mundialu-2022-pilka-nozna,1129283,s.html",
         "info": "Francja poskromiła Lwy Atlasu. Ma kolejny finał mistrzostw świata\n14 grudnia 2022, 21:54\nPodziel się:\nMundial w Katarze. Piłkarze Maroka trenowali przed półfinałem...\nMundial w Katarze: Mecz Argentyna - Chorwacja\nMundial w Katarze: Trening Maroka przed meczem z Francją w...\nFrancja pokonała Maroko w półfinale mundialu\nFoto: Getty Images | Video: Getty Images\nMistrzowie świata Francuzi po czterech latach ponownie wystąpią w finale piłkarskiego mundialu. W środę Trójkolorowi nie zagrali wielkiego spotkania, ale i tak pokonali Maroko 2:0 (1:0). Piłkarze z Afryki pokazali lwi pazur i na pewno zasługują na słowa uznania. Francja w niedzielnym finale zmierzy się z Argentyną (godz. 16).\nRELACJA NA ŻYWO Z MECZU FRANCJA - MAROKO W EUROSPORT.PL\nMistrz świata kontra czarny koń mundialu. Przed środowym półfinałem imprezy w Katarze faworytem starcia byli na pewno Francuzi. Nikt już jednak nie lekceważył Marokańczyków. Wcześniejsze zwycięstwa z takimi potęgami jak: Belgia (2:0), Hiszpania (po karnyc",
         "type": "sport",
         "id": 292899406991016140
      },
      {
         "title": "Dziennikarz zmarł w trakcie mundialu. Poinformowano o przyczynie śmierci",
         "url": "https://eurosport.tvn24.pl/mundial-2022-dziennikarz-grant-wahl-nie-zyje-podano-przyczyne-jego-smierci,1129207,s.html",
         "info": "Grant Wahl zmarł w trakcie meczu mundialu. Są wyniki sekcji zwłok\n14 grudnia 2022, 14:41\nPodziel się:\nGrant Wahl nie żyje\nFoto: Getty Images | Video: Reuters/Grant Wahl via Twitter\nGrant Wahl zmarł w Katarze z powodu pęknięcia naczynia krwionośnego – poinformowała w środę rodzina dziennikarza. Przeprowadzona w Nowym Jorku sekcja zwłok wykazała, że Wahl miał tętniaka w aorcie wstępującej, przez którą przepływa krew z serca.\nWahl zasłabł w trakcie piątkowego spotkania ćwierćfinałowego między Argentyną a Holandią. Jeszcze w trakcie dogrywki umieścił wpis na Twitterze.\nTeraz \"New York Times\" podał, że sekcja zwłok wykazała tętniaka aorty wstępującej i osłabienie naczynia krwionośnego, które często pozostaje niewykryte.\nJak czytamy, \"gdy tętniak rośnie, może powodować kaszel, duszności lub ból w klatce piersiowej, które część lekarzy, z którymi konsultował się Wahl w Katarze, mogła przypisać jego przeziębieniu i możliwemu przypadkowi zapalenia oskrzeli\".\n\nBreaking News: Grant Wahl, the cele",
         "type": "sport",
         "id": 129116431562228529
      },
      {
         "title": "Czesław Michniewicz już w siedzibie PZPN. Przed nim sądne godziny [ZDJĘCIA]",
         "url": "https://sport.fakt.pl/pilka-nozna/michniewicz-juz-w-siedzibie-pzpn-przed-nim-sadne-godziny-zdjecia/sw1rkdb",
         "info": "Czesław Michniewicz już w siedzibie PZPN. Przed nim sądne godziny [ZDJĘCIA]\nData utworzenia: 15 grudnia 2022, 11:28.\nCzesław Michniewicz czeka na dalsze wieści ws. swojej przyszłości. W środę wiceprezesi PZPN spotkali się we własnym gronie, a w czwartek włodarze federacji z udziałem selekcjonera mają zadecydować o ewentualnym przedłużeniu jego umowy. Szkoleniowiec przyjechał punktualnie na spotkanie, które rozpoczęło się o godzinie 11:00.\n10\nZobacz zdjęcia\nCzesław Michniewicz czeka na \"werdykt\" włodarzy PZPN Foto: -/-\nPrzypomnijmy, że już w poniedziałek doszło do spotkania Kuleszy z Michniewiczem, po którym federacja wydawała oświadczenie. Poinformowano wówczas, że PZPN nie skorzystał z klauzuli umownej, która umożliwiała jednostronne przedłużenie kontraktu selekcjonera. Federacja miała tydzień od ostatniego meczu biało-czerwonych na mundialu (4 grudnia 1:3 z Francją w 1/8 finału), aby skorzystać z opcji przedłużenia tej umowy.\nJednocześnie, jak dodano w komunikacie, kwestia dalszej ws",
         "type": "sport",
         "id": 266302048916918858
      },
      {
         "title": "Oto niespodziewany kandydat na selekcjonera polskiej kadry? Zabiera głos",
         "url": "https://sport.interia.pl/pilka-nozna/druzyna-polska,spti,1592",
         "info": "REPREZENTACJA POLSKI W PIŁCE NOŻNEJ\n\nSUKCESY: 2x III miejsce na mundialu (1974, 1982), 1x I miejsce na igrzyskach olimpijskich (1972), 2x II miejsce na IO (1976, 1992)\n\nPOLSKA NA MISTRZOSTWACH ŚWIATA:\nmundial 1938 - 1/8 finału (11-15. miejsce),\nmundial 1974 - 3. miejsce,\nmundial 1978 - II runda (5-8. miejsce),\nmundial 1982 - 3. miejsce,\nmundial 1986 - 1/8 finału (9-16. miejsce),\nmundial 2002 - faza grupowa (17-32. miejsce),\nmundial 2006 - faza grupowa (17-32. miejsce),\nmundial 2018 - faza grupowa (17-32. miejsce),\nmundial 2022 - to 9. start Polski na mistrzostwach świata.\n\nPOLSKA NA MISTRZOSTWACH EUROPY:\nEuro 2008 - faza grupowa (9-16. miejsce),\nEuro 2012 - faza grupowa (9-16. miejsce),\nEuro 2016 - 1/4 finału (5-8. miejsce),\nEuro 2020 - faza grupowa (17-24. miejsce).",
         "type": "sport",
         "id": 805710398189667317
      },
      {
         "title": "Coraz bliżej do budowy kolejnych odcinków drogi S19",
         "url": "https://motoryzacja.interia.pl/raporty/raport-polskie-drogi/wiadomosci/news-coraz-blizej-do-budowy-kolejnych-odcinkow-drogi-s19,nId,6474617",
         "info": "Coraz bliżej do budowy kolejnych odcinków drogi S19\nKrzysztof Mocek\n1 godz. 24 minuty temu\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (4)\nGDDKiA poinformowała, że złożyła wniosek o wydanie decyzji o zezwoleniu na realizację inwestycji drogowej dla dwóch fragmentów drogi ekspresowej S19. Dotyczy on odcinków od granicy województw mazowieckiego i lubelskiego do Międzyrzeca Podlaskiego oraz między węzłem Babica, a Jawornikiem.\nCoraz bliżej do budowy kolejnych odcinków drogi S19 /GDDKiA\n  Nowy gigakonwój gotowy do drogi. Ruszy z Opola i przejedzie 750 km przez Polskę\nZakres prac\nW ramach inwestycji powstaną nowe odcinki dwujezdniowej drogi ekspresowej. Pierwszy z nich to odcinek o długości 11,6 km między węzłem Babica a Jawornikiem, drugi o długości 13,7 km od granicy woj. mazowieckiego i lubelskiego do końca obecnej obwodnicy Międzyrzeca Podlaskiego. \nRealizacja obejmuje zbudowanie węzła Żarnowa - Strzyżów oraz stworzenia trzech miejsc obsługi podróżnych (MOP) - w tym MOP Jawornik, MOP Halasy i MO",
         "type": "sport",
         "id": 121520136850006713
      },
      {
         "title": "Władze wyłączą szybkie ładowarki elektrykom? Polska niegotowa na blackout",
         "url": "https://motoryzacja.interia.pl/wiadomosci/ciekawostki/news-wladze-wylacza-szybkie-ladowarki-elektrykom-polska-niegotowa,nId,6472559",
         "info": "Władze wyłączą szybkie ładowarki elektrykom? Polska niegotowa na blackout\nOprac.: Paweł Rygas\nCIEKAWOSTKI Dzisiaj, 15 grudnia (07:05)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (361)\nWładze Szwajcarii, które przygotowują się na ewentualny blackout, rozważają m.in. czasowe wprowadzenie ograniczeń w korzystaniu z samochodów elektrycznych. Eksperci nie mają wątpliwości - podobnym \"planem awaryjnym\" powinien zająć się również polski rząd. Mało kto wie, że w polskiej rzeczywistości bardzo realnym scenariuszem jest np. wyłączenie dużej części ładowarek do elektrycznych aut.\nKryzys energetyczny zimą może spowodować, że szybkie ładowarki do samochodów zostaną wyłączone /INTERIA.PL\nSPIS TREŚCI:\n01 Polskie stopnie zasilania, czyli spadek po komunie\n02 Rząd wyłączy szybkie ładowarki samochodom elektrycznym\n03 Prądu w gniazdkach nie zabraknie ale lepiej się przygotować\n04 Ile w Polsce jest samochodów elektrycznych?\nPrzypomnijmy - władze Szwajcarii, która w dużej mierze uzależniona jest od dostaw energii e",
         "type": "sport",
         "id": 136176799383817917
      },
      {
         "title": "100 tys. zł i 0 gwiazdek w teście zderzeniowym. Kto produkuje takie auta?",
         "url": "https://motoryzacja.interia.pl/samochody-nowe/news-100-tys-zl-i-0-gwiazdek-w-tescie-zderzeniowym-kto-produkuje-,nId,6472596",
         "info": "100 tys. zł i 0 gwiazdek w teście zderzeniowym. Kto produkuje takie auta?\nAdam Majcherek\nNOWE SAMOCHODY Wczoraj, 14 grudnia (14:22)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (22)\nTrudno sobie wyobrazić, ale wciąż powstają auta oferujące marginalną ochronę pasażerów w chwili zderzenia. Co gorsza, wcale nie są supertanie.\nPodczas kolizji czołowej kierowca JAC-a jest narażony na bardzo poważne obrażenia ciała /\nSpodziewamy się, że współczesne samochody z natury oferują cały szereg rozwiązań z dziedziny bezpieczeństwa, które w razie kolizji ochronią kierowcę i pasażerów. W końcu producenci muszą trzymać pewien poziom, bo inaczej klienci wybiorą produkty konkurencji. Okazuje się jednak, że jeśli nie wymagają tego przepisy i jedni i drudzy są skłonni przymknąć oko na pewne niedociągnięcia. Byleby było taniej. W efekcie powstają auta takie jak to.\nWIADOMOŚCI\nEkspert: wyrok w sprawie odbierania praw jazdy może oznaczać lawinę pozwów\nJAC E-JS1 - 0 gwiazdek w teście zderzeniowym\nLatinNCAP, czyli oddzia",
         "type": "sport",
         "id": 197233585911168170
      },
      {
         "title": "Opel Mokka Electric ma nową nazwę, silnik oraz baterię",
         "url": "https://motoryzacja.interia.pl/raport-samochody-elektryczne/news-opel-mokka-electric-ma-nowa-nazwe-silnik-oraz-baterie,nId,6472642",
         "info": "Opel Mokka Electric ma nową nazwę, silnik oraz baterię\nMichał Domański\nSAMOCHODY ELEKTRYCZNE Wczoraj, 14 grudnia (15:03)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (5)\nStellantis zaprezentował niedawno nową wersję swojego elektrycznego napędu, która stopniowo trafia do kolejnych modeli koncernu. Teraz znajdziemy go także w elektrycznej wersji Opla Mokki, co jest również okazją do zmiany w nazewnictwie.\nOpel Mokka Electric /materiały prasowe\nOpel Mokka Electric z nowym napędem\nDotychczas elektryczna wersja miejskiego SUV-a Opla  nazywała się Mokka-e, ale teraz zmienia się ona na Mokka Electric. Rozróżnienie okaże się szczególnie przydatne na rynku wtórnym, ponieważ odmiany te różnią się układem napędowym.\nTeraz pod maską modelu pracuje silnik o mocy 156 KM i maksymalnym momencie obrotowym wynoszącym 260 Nm. To zauważalnie większa moc niż dotychczas (+20 KM), ale moment pozostał ten sam. Co ciekawe, Opel określa przyspieszenie do 100 km/h Mokki Electric na \"zaledwie 10 sekund\". Tymczasem słabsza",
         "type": "sport",
         "id": 203464335982534948
      },
      {
         "title": "\"Toyota zachowa ofertę dla każdego klienta\" - rozmawiamy z Mariuszem Sękalskim z Toyoty",
         "url": "https://motoryzacja.interia.pl/wiadomosci/producenci/news-toyota-zachowa-oferte-dla-kazdego-klienta-rozmawiamy-z-mariu,nId,6472551",
         "info": "\"Toyota zachowa ofertę dla każdego klienta\" - rozmawiamy z Mariuszem Sękalskim z Toyoty\nMichał Domański\nPRODUCENCI Wczoraj, 14 grudnia (14:06)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (3)\nTeraźniejszość jest hybrydowa, a przyszłość elektryczna? Wiele na to wskazuje, a kto ma lepiej wpasowywać się w ten trend, jak nie marka, która spopularyzowała napęd hybrydowy. Toyota jednak nie ogranicza się do takiego prostego rozróżnienia - ma już całą gamę hybryd oraz swojego pierwszego elektryka, ale jej plan na dalsze lata to także hybrydy plug-in oraz różne rodzaje napędów wodorowych. Na temat piątej generacji Priusa, prototypowych wersji nowych modeli oraz planów na bliższą i dalszą przyszłość, rozmawiamy z Mariuszem Sękalskim, Managerem Marketingu Produktu Toyoty.\nMariusz Sękalski, Manager Marketingu Produktu Toyoty /materiały prasowe\nMichał Domański: Jesteśmy świeżo po Kenshiki Forum 2022, na którym Toyota zaprezentowała szeroko pojętą wizję swojej przyszłości. Zacznijmy może rozmowę od tego, jaki",
         "type": "sport",
         "id": 323461713479922552
      },
      {
         "title": "\"Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Michniewicza\"",
         "url": "https://www.polsatsport.pl/wiadomosc/2022-12-15/jaka-przyszlosc-selekcjonera-im-dluzej-trwa-to-zamieszanie-tym-bardziej-rosna-szanse-czeslawa-michniewicza/?ref=slider",
         "info": "Jaka przyszłość selekcjonera? \"Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Czesława Michniewicza\"\ndzisiaj, 10:03\nPiłka nożna\nfot. Cyfrasport\nSelekcjoner reprezentacji Polski Czesław Michniewicz\nPaweł Gołaszewski: Im dłużej trwa to zamieszanie, tym bardziej rosną szanse Michniewicza\nFacebook\nTwitter\nWykop\nWciąż nie wiemy, jaka będzie przyszłość Czesława Michniewicza. Selekcjoner nie przedłużył jeszcze umowy z Polskim Związkiem Piłki Nożnej, a w mediach raz za razem pojawiają się nazwiska szkoleniowców, którzy mogliby objąć polską kadrę. Temat ten w \"Studiu Katar\" poruszył Bożydar Iwanow z rozmowie Pawłem Gołaszewskim, dziennikarzem \"Piłka Nożna\".\nMichniewicz podzieli los Brzęczka? Obaj mogliby podać sobie ręce\nMimo awansu do fazy pucharowej mistrzostw świata atmosfera wokół reprezentacji nie jest najlepsza. Mało widowiskowa gra, wypowiedzi kluczowych zawodników i sprawa premii spowodowała, że bardzo głośno poruszany jest temat zmiany selekcjonera. Zamieszanie trwa już od ki",
         "type": "sport",
         "id": 212338160699123599
      },
      {
         "title": "Ogromne zainteresowanie pierwszym meczem Polski po mundialu. Bilety wyprzedane",
         "url": "https://eurosport.tvn24.pl/pilka-nozna,105/ogromne-zainteresowanie-pierwszym-meczem-polski-po-mundialu-bilety-wyprzedane,1129286.html",
         "info": "Ogromne zainteresowanie pierwszym meczem Polski po mundialu. Bilety wyprzedane\n15 grudnia 2022, 11:00\nPodziel się:\nAdrian Mielnik przed meczem z Francją\nKamil Grabara o Wojciechu Szczęsnym\nJakub Kiwior o meczu z Francją\nPolacy dotarli do 1/8 finału katarskiego mundialu\nFoto: Getty Images | Video: Getty Images\nW marcu piłkarska reprezentacja Polski rozpocznie walkę o udział w mistrzostwach Europy w 2024 roku. W pierwszym meczu eliminacji Biało-Czerwoni zmierzą się na wyjeździe z Czechami i choć do spotkania pozostały przeszło trzy miesiące, to biletów nie ma już w sprzedaży.\nPodopieczni Czesława Michniewicza zakończyli już udział w tegorocznych mistrzostwach świata. W Katarze Biało-Czerwoni zajęli drugie miejsce w grupie C - za plecami Argentyny - a następnie w 1/8 finału ulegli obrońcom tytułu, czyli Francji, 1:3.\nBłyskawiczny powrót Glika na ligowe boiska po mundialu\nKamil Glik po...\nczytaj dalej »\nMecz w marcu, biletów już brak\n24 marca przyszłego roku polscy piłkarze rozpoczną grę w",
         "type": "sport",
         "id": 292950599100653809
      },
      {
         "title": "Pies czy kot? Ulubiona potrawa? Kamil Stoch w ogniu szybkich pytań",
         "url": "https://eurosport.tvn24.pl/skoki-narciarskie,408/pies-czy-kot-ulubiona-potrawa-kamil-stoch-w-ogniu-szybkich-pytan,1129381.html",
         "info": "Pies czy kot? Ulubiona potrawa? Kamil Stoch w ogniu szybkich pytań\n15 grudnia 2022, 12:11\nPodziel się:\nWąsek po niedzielnym konkursie w Titisee-Neustadt\nStoch po niedzielnym konkursie w Titisee-Neustadt\nThurnbichler po niedzielnym konkursie w Titisee-Neustadt\nKamil Stoch był bohaterem cyklu Eurosportu \"Meet the athlete\"\nFoto: Eurosport | Video: Eurosport\\\nKtóre skocznie Kamil Stoch lubi najbardziej? Który skoczek narciarski jest jego ulubionym? Pies czy kot lub woda z gazem czy bez? Na te i inne pytania odpowiedział w cyklu Eurosportu \"Meet the athlete\" Kamil Stoch.\nPuchar Świata w skokach narciarskich na żywo w TVN, w Eurosporcie i w Eurosporcie Extra w Playerze\nOstatni test przed Turniejem Czterech Skoczni i nie tylko. Blisko 30 transmisji ze sportów zimowych\nW przedświąteczny...\nczytaj dalej »\n35-letni Stoch szykuje się do kolejnych zawodów Pucharu Świata, które odbędą się w Engelbergu. W dotychczasowych konkursach nie stanął na podium, w klasyfikacji generalnej zajmuje odległe 18. ",
         "type": "sport",
         "id": 194211960774444144
      },
      {
         "title": "Świetny występ Stokowskiego. Rekord Polski i finał mistrzostw świata",
         "url": "https://eurosport.tvn24.pl/plywanie,427/swietny-wystep-stokowskiego-rekord-polski-i-final-mistrzostw-swiata,1129380.html",
         "info": "Świetny występ Stokowskiego. Rekord Polski i finał mistrzostw świata\n15 grudnia 2022, 11:52\nPodziel się:\nTokio. Tom Daley zdobył brązowy medal w skokach do wody z...\nTokio. Quan Hongchan mistrzynią olimpijską w skokach do wody z...\nTokio. Maraton pływacki. Wellbrock ze złotym medalem\nKacper Stokowski to olimpijczyk z Tokio\nFoto: PZP | Video: Eurosport\nKacper Stokowski awansował do finału na 50 m stylem grzbietowym na pływackich mistrzostwach świata na krótkim basenie w Melbourne. Polak uzyskał drugi czas półfinałów, a jego wynik 22,74 s jest nowym rekordem kraju.\nPływacy \"zjednoczeni pod nową marką\". Ich federacja zmieniła nazwę\nMiędzynarodowa...\nczytaj dalej »\nCo ciekawe, Stokowski w czwartek poprawił rekord Polski dwukrotnie. W eliminacjach przepłynął dystans 50 metrów w czasie 22,78 s, a następnie poprawił ten rezultat o kolejne 0,04 s.\n  Drugie miejsce ex aequo z Amerykaninem\nW półfinale wynik 22,74 s - oprócz 23-latka, szóstego zawodnika tegorocznych MŚ na dwukrotnie dłuższym dyst",
         "type": "sport",
         "id": 636568823002082868
      },
      {
         "title": "Kontrowersja i \"dramatyczne sędziowanie\" w półfinale mundialu",
         "url": "https://eurosport.tvn24.pl/francja-maroko-wynik-i-relacja-polfinal-mundialu-2022-pilka-nozna,1129283,s.html",
         "info": "Francja poskromiła Lwy Atlasu. Ma kolejny finał mistrzostw świata\n14 grudnia 2022, 21:54\nPodziel się:\nMundial w Katarze. Piłkarze Maroka trenowali przed półfinałem...\nMundial w Katarze: Mecz Argentyna - Chorwacja\nMundial w Katarze: Trening Maroka przed meczem z Francją w...\nFrancja pokonała Maroko w półfinale mundialu\nFoto: Getty Images | Video: Getty Images\nMistrzowie świata Francuzi po czterech latach ponownie wystąpią w finale piłkarskiego mundialu. W środę Trójkolorowi nie zagrali wielkiego spotkania, ale i tak pokonali Maroko 2:0 (1:0). Piłkarze z Afryki pokazali lwi pazur i na pewno zasługują na słowa uznania. Francja w niedzielnym finale zmierzy się z Argentyną (godz. 16).\nRELACJA NA ŻYWO Z MECZU FRANCJA - MAROKO W EUROSPORT.PL\nMistrz świata kontra czarny koń mundialu. Przed środowym półfinałem imprezy w Katarze faworytem starcia byli na pewno Francuzi. Nikt już jednak nie lekceważył Marokańczyków. Wcześniejsze zwycięstwa z takimi potęgami jak: Belgia (2:0), Hiszpania (po karnyc",
         "type": "sport",
         "id": 734888689383352023
      },
      {
         "title": "Dziennikarz zmarł w trakcie mundialu. Poinformowano o przyczynie śmierci",
         "url": "https://eurosport.tvn24.pl/mundial-2022-dziennikarz-grant-wahl-nie-zyje-podano-przyczyne-jego-smierci,1129207,s.html",
         "info": "Grant Wahl zmarł w trakcie meczu mundialu. Są wyniki sekcji zwłok\n14 grudnia 2022, 14:41\nPodziel się:\nGrant Wahl nie żyje\nFoto: Getty Images | Video: Reuters/Grant Wahl via Twitter\nGrant Wahl zmarł w Katarze z powodu pęknięcia naczynia krwionośnego – poinformowała w środę rodzina dziennikarza. Przeprowadzona w Nowym Jorku sekcja zwłok wykazała, że Wahl miał tętniaka w aorcie wstępującej, przez którą przepływa krew z serca.\nWahl zasłabł w trakcie piątkowego spotkania ćwierćfinałowego między Argentyną a Holandią. Jeszcze w trakcie dogrywki umieścił wpis na Twitterze.\nTeraz \"New York Times\" podał, że sekcja zwłok wykazała tętniaka aorty wstępującej i osłabienie naczynia krwionośnego, które często pozostaje niewykryte.\nJak czytamy, \"gdy tętniak rośnie, może powodować kaszel, duszności lub ból w klatce piersiowej, które część lekarzy, z którymi konsultował się Wahl w Katarze, mogła przypisać jego przeziębieniu i możliwemu przypadkowi zapalenia oskrzeli\".\n\nBreaking News: Grant Wahl, the cele",
         "type": "sport",
         "id": 178066108750290434
      },
      {
         "title": "Czesław Michniewicz już w siedzibie PZPN. Przed nim sądne godziny [ZDJĘCIA]",
         "url": "https://sport.fakt.pl/pilka-nozna/michniewicz-juz-w-siedzibie-pzpn-przed-nim-sadne-godziny-zdjecia/sw1rkdb",
         "info": "Czesław Michniewicz już w siedzibie PZPN. Przed nim sądne godziny [ZDJĘCIA]\nData utworzenia: 15 grudnia 2022, 11:28.\nCzesław Michniewicz czeka na dalsze wieści ws. swojej przyszłości. W środę wiceprezesi PZPN spotkali się we własnym gronie, a w czwartek włodarze federacji z udziałem selekcjonera mają zadecydować o ewentualnym przedłużeniu jego umowy. Szkoleniowiec przyjechał punktualnie na spotkanie, które rozpoczęło się o godzinie 11:00.\n10\nZobacz zdjęcia\nCzesław Michniewicz czeka na \"werdykt\" włodarzy PZPN Foto: -/-\nPrzypomnijmy, że już w poniedziałek doszło do spotkania Kuleszy z Michniewiczem, po którym federacja wydawała oświadczenie. Poinformowano wówczas, że PZPN nie skorzystał z klauzuli umownej, która umożliwiała jednostronne przedłużenie kontraktu selekcjonera. Federacja miała tydzień od ostatniego meczu biało-czerwonych na mundialu (4 grudnia 1:3 z Francją w 1/8 finału), aby skorzystać z opcji przedłużenia tej umowy.\nJednocześnie, jak dodano w komunikacie, kwestia dalszej ws",
         "type": "sport",
         "id": 261061358793692450
      },
      {
         "title": "Oto niespodziewany kandydat na selekcjonera polskiej kadry? Zabiera głos",
         "url": "https://sport.interia.pl/pilka-nozna/druzyna-polska,spti,1592",
         "info": "REPREZENTACJA POLSKI W PIŁCE NOŻNEJ\n\nSUKCESY: 2x III miejsce na mundialu (1974, 1982), 1x I miejsce na igrzyskach olimpijskich (1972), 2x II miejsce na IO (1976, 1992)\n\nPOLSKA NA MISTRZOSTWACH ŚWIATA:\nmundial 1938 - 1/8 finału (11-15. miejsce),\nmundial 1974 - 3. miejsce,\nmundial 1978 - II runda (5-8. miejsce),\nmundial 1982 - 3. miejsce,\nmundial 1986 - 1/8 finału (9-16. miejsce),\nmundial 2002 - faza grupowa (17-32. miejsce),\nmundial 2006 - faza grupowa (17-32. miejsce),\nmundial 2018 - faza grupowa (17-32. miejsce),\nmundial 2022 - to 9. start Polski na mistrzostwach świata.\n\nPOLSKA NA MISTRZOSTWACH EUROPY:\nEuro 2008 - faza grupowa (9-16. miejsce),\nEuro 2012 - faza grupowa (9-16. miejsce),\nEuro 2016 - 1/4 finału (5-8. miejsce),\nEuro 2020 - faza grupowa (17-24. miejsce).",
         "type": "sport",
         "id": 259011194106327158
      },
      {
         "title": "Euroliga: Żalgiris Kowno - Real Madryt. Gdzie obejrzeć?",
         "url": "https://www.polsatsport.pl/wiadomosc/2022-12-15/euroliga-zalgiris-kowno-real-madryt-transmisja-i-stream-online/?ref=aside_najnowsze",
         "info": "Euroliga: Żalgiris Kowno - Real Madryt. Transmisja i stream online\ndzisiaj, 12:27\nKoszykówka\nfot. PAP\nEuroliga: Żalgiris Kowno - Real Madryt\nFacebook\nTwitter\nWykop\nW 14. kolejce Euroligi dojdzie do bardzo ciekawego spotkania w Kownie, gdzie miejscowy Żalgiris zagra z Realem Madryt. Transmisja meczu Żalgiris Kowno - Real Madryt w Polsacie Sport Premium 3, w Polsat Box Go oraz na Polsatsport.pl\nKliknij i oglądaj mecz AS Monaco - FC Barcelona\nLitwini będą szukali przełamania, bo ich trzy ostatnie mecze w Eurolidze zakończyły się porażkami. Niedawno toczyli wyrównany bój z Crveną Zvezdą, ale ostatecznie przegrali na wyjeździe 73:77. Wcześniej dwa razy ulegli rywalom wyraźniej: 67:81 z Panathinaikosem i 60:86 z Anadolu Efes. Żalgiris zajmuje w tabeli 11. miejsce i ma na koncie sześć zwycięstw i siedem porażek.\n  ZOBACZ TAKŻE: Euroliga: Mateusz Ponitka bliski double-double, porażka Panathinaikosu w Walencji\n  Madrytczycy z kolei toczyli ostatnio wyrównane i dramatyczne boje. W poprzedniej ko",
         "type": "sport",
         "id": 219779138602173777
      },
      {
         "title": "MŚ w pływaniu: Rekord Polski Stokowskiego i awans do finału 50 m st. grzbietowym",
         "url": "https://www.polsatsport.pl/wiadomosc/2022-12-15/ms-w-plywaniu-rekord-polski-stokowskiego-i-awans-do-finalu-50-m-st-grzbietowym/?ref=aside_najnowsze",
         "info": "MŚ w pływaniu: Rekord Polski Stokowskiego i awans do finału 50 m st. grzbietowym\ndzisiaj, 11:07\nInne\nfot. PAP\nRekord Polski Stokowskiego i awans do finału 50 m st. grzbietowym\nFacebook\nTwitter\nWykop\nKacper Stokowski z drugim czasem w półfinale awansował do decydującego wyścigu na 50 m stylem grzbietowym mistrzostw świata w pływaniu na krótkim basenie w Melbourne. Polak osiągnął wynik 22,74 s, który jest nowym rekordem kraju.\nDressel złotym medalistą na 100 m st. dowolnym\nStokowski rekord Polski poprawił w czwartek dwukrotnie. W eliminacjach miał czas 22,78 s.\n  ZOBACZ TAKŻE: ME w pływaniu: Gregorio Paltrinieri i Sharon van Rouwendaal zdobyli złote medale\n  W półfinale czas 22,74 s oprócz Stokowskiego osiągnął również Amerykanin Ryan Murphy, a najszybszy był Australijczyk Isaac Cooper - 22,52 s.\n  Odpadł natomiast Ksawery Masiuk. 23,29 s dało mu trzynastą pozycję.\n  Finał tej konkurencji odbędzie się w piątek o godzinie 10.12 czasu polskiego.\npsz, PAP\nINNE\nKACPER STOKOWSKI\nPŁYWANIE\nZOBA",
         "type": "sport",
         "id": 150334168136598330
      },
      {
         "title": "Grupa Azoty ZAKSA Kędzierzyn-Koźle – Decospan VT Menen 3:0. Skrót meczu",
         "url": "https://www.polsatsport.pl/film/grupa-azoty-zaksa-kedzierzyn-kozle-decospan-vt-menen-30-skrot-meczu_7070413/?ref=wideo_kafle",
         "info": "Grupa Azoty ZAKSA Kędzierzyn-Koźle – Decospan VT Menen 3:0. Skrót meczu\nwczoraj, 22:24\nSiatkówka\nOdtwórz\nPrzywróć głośność\nGłośność\nTryb pełnoekranowy\nZOBACZ TAKŻE\nBartłomiej Kluth: W najbliższym meczu ligowym będzie trudniej o wygraną\nZAKSA zgodnie z planem! Zdecydowane zwycięstwo w meczu Ligi Mistrzów\nFacebook\nTwitter\nWykop\nGrupa Azoty ZAKSA Kędzierzyn-Koźle – Decospan VT Menen 3:0 (25:16, 25:17, 25:21) \n  ZAKSA: Aleksander Śliwka, David Smith, Bartłomiej Kluth, Wojciech Żaliński, Dmytro Paszycki, Marcin Janusz – Erik Shoji (libero) oraz Twan Wiltenburg, Łukasz Kaczmarek, Denis Karjagin. Trener: Tuomas Sammelvuo.\nDecospan VT: Jiri Haenninen, Jelle Sinnesael, Basil Dermaux, Maxime Capet, Arno Van De Velde, Seppe Van Hoyweghen – Lowie Stuer (libero) oraz Thiemen Ocket, Lou Kindt, Mathieu Vanneste. Trener: Frank Depestele.",
         "type": "sport",
         "id": 233033536082466820
      },
      {
         "title": "Aluron CMC Warta Zawiercie – Hebar Pazardżik 3:0. Skrót meczu",
         "url": "https://www.polsatsport.pl/film/aluron-cmc-warta-zawiercie-hebar-pazardzik-30-skrot-meczu_7070395/?ref=wideo_kafle",
         "info": "Aluron CMC Warta Zawiercie – Hebar Pazardżik 3:0. Skrót meczu\nwczoraj, 19:40\nSiatkówka\nOdtwórz\nPrzywróć głośność\nGłośność\nTryb pełnoekranowy\nZOBACZ TAKŻE\nMichał Winiarski: Wygraliśmy zasłużenie\nEfektowne 3:0! Trzecie zwycięstwo Aluron CMC Warty Zawiercie w Lidze Mistrzów\nFacebook\nTwitter\nWykop\nAluron CMC Warta Zawiercie – Hebar Pazardżik 3:0 (26:24, 25:15, 25:17)\n  Warta: Bartosz Kwolek, Miłosz Zniszczoł, Miguel Tavares Rodrigues, Uros Kovacević, Michał Szalacha, Dawid Konarski – Santiago Danani (libero) oraz Patryk Łaba, Michał Kozłowski, Dawid Dulski, Jędrzej Gruszczyński, Marcin Waliński. Trener: Michał Winiarski.\n\nHebar: Jacopo Massari, Ilija Petkow, Simon Hirsch, Todor Aleksiew, Wiktor Josifow, Alexander Tusch – Teodor Salparow (libero) oraz Trifon Lapkow, Płamen Schekerdzchjew, Iwan Latunow, Dobromir Dimitrow. Trener: Camillo Placi.\nALURON CMC WARTA ZAWIERCIE\nHEBAR PAZARDŻIK",
         "type": "sport",
         "id": 324329854849631215
      },
      {
         "title": "Stadion Narodowy wznawia działalność. Trybuny i płyta pozostaną niedostępne",
         "url": "https://eurosport.tvn24.pl/pilka-nozna,105/pge-narodowy-w-piatek-wznawia-dzialalnosc-trybuny-i-plyta-pozostana-niedostepne,1129389.html",
         "info": "Stadion Narodowy wznawia działalność. Trybuny i płyta pozostaną niedostępne\n15 grudnia 2022, 13:00\nPodziel się:\nJakub Kwiatkowski o PGE Narodowym: nie brzmi to optymistycznie\nMichniewicz o braku możliwości gry na Stadionie Narodowym i...\nBortniczuk o usterce Stadionu Narodowego\nStadion Narodowy był wyłączony z użytkowania z powodu wykrycia wady konstrukcji dachu\nFoto: Newspix | Video: TVN 24\nPGE Narodowy będzie ponownie otwarty od piątku. Niedostępne dla gości pozostaną jednak trybuny i płyta stadionu - poinformował w czwartek operator obiektu, który od przeszło miesiąca był wyłączony z użytkowania z powodu wykrycia wady konstrukcji dachu.\nOperator Stadionu Narodowego przekazał w mediach społecznościowych, że wszystkie elementy bypassu odciążającego i zabezpieczającego wadliwy element konstrukcji dachu zostały założone i zgodnie z rekomendacją ekspertów stadion może wznowić swoją działalność.\n\nOtwarcie bram PGE Narodowego zaplanowano na piątek. Operator stadionu poinformował, że tego d",
         "type": "sport",
         "id": 282966959357182951
      },
      {
         "title": "Warner Bros. Discovery z prawami do mistrzostw świata w lekkoatletyce",
         "url": "https://eurosport.tvn24.pl/mundial-2022-francuskie-media-po-wygranym-meczu-z-maroko-i-awansie-do-finalu-mistrzostwa-swiata-w-pilce-noznej-w-katarze,1129335,s.html",
         "info": "Francja w euforii. \"Zdolni do cierpienia, idą po trzecią koronę\"\n15 grudnia 2022, 7:03\nPodziel się:\nMundial w Katarze. Piłkarze Maroka trenowali przed półfinałem...\nMundial w Katarze: Mecz Argentyna - Chorwacja\nMundial w Katarze: Trening Maroka przed meczem z Francją w...\nFrancja w finale\nFoto: lequipe.fr, lemonde.fr | Video: Getty Images\nFrancuskie media nie szczędzą pochwał piłkarzom swojej reprezentacji po zwycięstwie 2:0 nad Marokiem w półfinale mistrzostw świata w Katarze. Trójkolorowi mają kolejny finał, w niedzielę będą mieli szansę stać się legendą.\nWSZYSTKO O MUNDIALU W KATARZE. WYNIKI, TERMINARZ, SKŁADY\nSpecjalista od finałów mundialu. Didier Deschamps ma już trzeci\nMundial 2022....\nczytaj dalej »\nFrancuzi wygrali po golach Theo Hernandeza i wprowadzonego kilkadziesiąt sekund wcześniej Kolo Muaniego. Awansowali do finału mistrzostw świata po raz czwarty. Triumfowali w 1998 i 2018, a przegrali decydujący mecz w 2006 roku.\nDziennikarze \"L'Equipe\" zaznaczyli, że francuscy piłkar",
         "type": "sport",
         "id": 524066205055492601
      },
      {
         "title": "\"Zostałem znokautowany\". Kibic ucierpiał po pechowym strzale Mbappe",
         "url": "https://eurosport.tvn24.pl/mundial2022/zostalem-znokautowany-kibic-ucierpial-po-pechowym-strzale-mbappe,1129365.html?magazineSlug=katar-2022&magazineId=189",
         "info": "\"Zostałem znokautowany\". Kibic ucierpiał po pechowym strzale Mbappe\n15 grudnia 2022, 12:34\nPodziel się:\nMundial w Katarze. Anglia - Francja w ćwierćfinale\nMundial w Katarze. Francja - Polska w 1/8 finału\nMundial w Katarze. Mecz Tunezja – Francja\nFrancja awansowała do finału MŚ 2022\nFoto: Getty Images | Video: Getty Images\nJeden z francuskich kibiców przed meczem swojej reprezentacji z Marokiem w półfinale mistrzostw świata mógł mówić o ogromnym pechu. Piłka po strzale Kyliana Mbappe podczas rozgrzewki trafiła prosto w jego twarz. - Byłem kompletnie oszołomiony - przyznał.\nWSZYSTKO O MUNDIALU W KATARZE. WYNIKI, TERMINARZ, SKŁADY\n\"To kolejny bohater wieczoru\" - napisał dziennik \"Le Parisien\" o kibicu, o którym głośno zrobiło się tuż przed środowym spotkaniem. Mężczyzna boleśnie odczuł niecelne uderzenie Mbappe w trakcie rozgrzewki. Piłka trafiła prosto w jego twarz.\nPoszkodowany fan sprawiał wrażenie oszołomionego, stąd reakcja Mbappe, który podszedł do niego i sprawdził czy nic poważneg",
         "type": "sport",
         "id": 102079540405500330
      },
      {
         "title": "Coraz bliżej do budowy kolejnych odcinków drogi S19",
         "url": "https://motoryzacja.interia.pl/raporty/raport-polskie-drogi/wiadomosci/news-coraz-blizej-do-budowy-kolejnych-odcinkow-drogi-s19,nId,6474617",
         "info": "Coraz bliżej do budowy kolejnych odcinków drogi S19\nKrzysztof Mocek\nDzisiaj, 15 grudnia (11:25)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (4)\nGDDKiA poinformowała, że złożyła wniosek o wydanie decyzji o zezwoleniu na realizację inwestycji drogowej dla dwóch fragmentów drogi ekspresowej S19. Dotyczy on odcinków od granicy województw mazowieckiego i lubelskiego do Międzyrzeca Podlaskiego oraz między węzłem Babica, a Jawornikiem.\nCoraz bliżej do budowy kolejnych odcinków drogi S19 /GDDKiA\n  Nowy gigakonwój gotowy do drogi. Ruszy z Opola i przejedzie 750 km przez Polskę\nZakres prac\nW ramach inwestycji powstaną nowe odcinki dwujezdniowej drogi ekspresowej. Pierwszy z nich to odcinek o długości 11,6 km między węzłem Babica a Jawornikiem, drugi o długości 13,7 km od granicy woj. mazowieckiego i lubelskiego do końca obecnej obwodnicy Międzyrzeca Podlaskiego. \nRealizacja obejmuje zbudowanie węzła Żarnowa - Strzyżów oraz stworzenia trzech miejsc obsługi podróżnych (MOP) - w tym MOP Jawornik, MOP Halasy",
         "type": "sport",
         "id": 308392158244730317
      },
      {
         "title": "Władze wyłączą szybkie ładowarki elektrykom? Polska niegotowa na blackout",
         "url": "https://motoryzacja.interia.pl/wiadomosci/ciekawostki/news-wladze-wylacza-szybkie-ladowarki-elektrykom-polska-niegotowa,nId,6472559",
         "info": "Władze wyłączą szybkie ładowarki elektrykom? Polska niegotowa na blackout\nOprac.: Paweł Rygas\nCIEKAWOSTKI Dzisiaj, 15 grudnia (07:05)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (364)\nWładze Szwajcarii, które przygotowują się na ewentualny blackout, rozważają m.in. czasowe wprowadzenie ograniczeń w korzystaniu z samochodów elektrycznych. Eksperci nie mają wątpliwości - podobnym \"planem awaryjnym\" powinien zająć się również polski rząd. Mało kto wie, że w polskiej rzeczywistości bardzo realnym scenariuszem jest np. wyłączenie dużej części ładowarek do elektrycznych aut.\nKryzys energetyczny zimą może spowodować, że szybkie ładowarki do samochodów zostaną wyłączone /INTERIA.PL\nSPIS TREŚCI:\n01 Polskie stopnie zasilania, czyli spadek po komunie\n02 Rząd wyłączy szybkie ładowarki samochodom elektrycznym\n03 Prądu w gniazdkach nie zabraknie ale lepiej się przygotować\n04 Ile w Polsce jest samochodów elektrycznych?\nPrzypomnijmy - władze Szwajcarii, która w dużej mierze uzależniona jest od dostaw energii e",
         "type": "sport",
         "id": 116986256376296265
      },
      {
         "title": "100 tys. zł i 0 gwiazdek w teście zderzeniowym. Kto produkuje takie auta?",
         "url": "https://motoryzacja.interia.pl/samochody-nowe/news-100-tys-zl-i-0-gwiazdek-w-tescie-zderzeniowym-kto-produkuje-,nId,6472596",
         "info": "100 tys. zł i 0 gwiazdek w teście zderzeniowym. Kto produkuje takie auta?\nAdam Majcherek\nNOWE SAMOCHODY Wczoraj, 14 grudnia (14:22)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (24)\nTrudno sobie wyobrazić, ale wciąż powstają auta oferujące marginalną ochronę pasażerów w chwili zderzenia. Co gorsza, wcale nie są supertanie.\nPodczas kolizji czołowej kierowca JAC-a jest narażony na bardzo poważne obrażenia ciała /\nSpodziewamy się, że współczesne samochody z natury oferują cały szereg rozwiązań z dziedziny bezpieczeństwa, które w razie kolizji ochronią kierowcę i pasażerów. W końcu producenci muszą trzymać pewien poziom, bo inaczej klienci wybiorą produkty konkurencji. Okazuje się jednak, że jeśli nie wymagają tego przepisy i jedni i drudzy są skłonni przymknąć oko na pewne niedociągnięcia. Byleby było taniej. W efekcie powstają auta takie jak to.\nWIADOMOŚCI\nEkspert: wyrok w sprawie odbierania praw jazdy może oznaczać lawinę pozwów\nJAC E-JS1 - 0 gwiazdek w teście zderzeniowym\nLatinNCAP, czyli oddzia",
         "type": "sport",
         "id": 189978473330589760
      },
      {
         "title": "Opel Mokka Electric ma nową nazwę, silnik oraz baterię",
         "url": "https://motoryzacja.interia.pl/raport-samochody-elektryczne/news-opel-mokka-electric-ma-nowa-nazwe-silnik-oraz-baterie,nId,6472642",
         "info": "Opel Mokka Electric ma nową nazwę, silnik oraz baterię\nMichał Domański\nSAMOCHODY ELEKTRYCZNE Wczoraj, 14 grudnia (15:03)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (5)\nStellantis zaprezentował niedawno nową wersję swojego elektrycznego napędu, która stopniowo trafia do kolejnych modeli koncernu. Teraz znajdziemy go także w elektrycznej wersji Opla Mokki, co jest również okazją do zmiany w nazewnictwie.\nOpel Mokka Electric /materiały prasowe\nOpel Mokka Electric z nowym napędem\nDotychczas elektryczna wersja miejskiego SUV-a Opla  nazywała się Mokka-e, ale teraz zmienia się ona na Mokka Electric. Rozróżnienie okaże się szczególnie przydatne na rynku wtórnym, ponieważ odmiany te różnią się układem napędowym.\nTeraz pod maską modelu pracuje silnik o mocy 156 KM i maksymalnym momencie obrotowym wynoszącym 260 Nm. To zauważalnie większa moc niż dotychczas (+20 KM), ale moment pozostał ten sam. Co ciekawe, Opel określa przyspieszenie do 100 km/h Mokki Electric na \"zaledwie 10 sekund\". Tymczasem słabsza",
         "type": "sport",
         "id": 147473281481400903
      },
      {
         "title": "\"Toyota zachowa ofertę dla każdego klienta\" - rozmawiamy z Mariuszem Sękalskim z Toyoty",
         "url": "https://motoryzacja.interia.pl/wiadomosci/producenci/news-toyota-zachowa-oferte-dla-kazdego-klienta-rozmawiamy-z-mariu,nId,6472551",
         "info": "\"Toyota zachowa ofertę dla każdego klienta\" - rozmawiamy z Mariuszem Sękalskim z Toyoty\nMichał Domański\nPRODUCENCI Wczoraj, 14 grudnia (14:06)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (3)\nTeraźniejszość jest hybrydowa, a przyszłość elektryczna? Wiele na to wskazuje, a kto ma lepiej wpasowywać się w ten trend, jak nie marka, która spopularyzowała napęd hybrydowy. Toyota jednak nie ogranicza się do takiego prostego rozróżnienia - ma już całą gamę hybryd oraz swojego pierwszego elektryka, ale jej plan na dalsze lata to także hybrydy plug-in oraz różne rodzaje napędów wodorowych. Na temat piątej generacji Priusa, prototypowych wersji nowych modeli oraz planów na bliższą i dalszą przyszłość, rozmawiamy z Mariuszem Sękalskim, Managerem Marketingu Produktu Toyoty.\nMariusz Sękalski, Manager Marketingu Produktu Toyoty /materiały prasowe\nMichał Domański: Jesteśmy świeżo po Kenshiki Forum 2022, na którym Toyota zaprezentowała szeroko pojętą wizję swojej przyszłości. Zacznijmy może rozmowę od tego, jaki",
         "type": "sport",
         "id": 298179450344118084
      },
      {
         "title": "Policja zyskała potężne narzędzie inwigilacji. Nie ukryje się żadne auto",
         "url": "https://motoryzacja.interia.pl/raporty/raport-polskie-drogi/wiadomosci/news-policja-zyskala-potezne-narzedzie-inwigilacji-nie-ukryje-sie,nId,6474675",
         "info": "Policja zyskała potężne narzędzie inwigilacji. Nie ukryje się żadne auto\nOprac.: Mirosław Domagała\n1 godz. 2 minuty temu\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (18)\nWarszawska policja zyskała potężne narzędzie do automatycznego wykrywania poszukiwanych samochodów. System ANPRS, korzystając z kamer miejskiego monitoringu, będzie na bieżąco analizował tablice rejestracyjne i automatycznie alarmował w razie wykrycia pojazdu będącego w zainteresowaniu służb.\nSystem będzie korzystał z kamer miejskiego monitoringu i będzie mógł automatycznie wykryć auto o konkretnym numerze rejestracyjnym /Stanisław Bielski /Reporter\nSPIS TREŚCI:\n01 System może jednocześnie analizować obraz z 50 kamer\n02 System pozyska obraz m.in. z kamer miejskiego monitoringu\n03 ANPRS automatycznie wykryje pojazdy będące \"w zainteresowaniu\" służb\n04 \"Permanentna inwigilacja\" na ulicach Warszawy?\nKomenda Stołeczna Policji zakończyła wdrożenie projektu \"ANPRS - jako narzędzie walki z przestępczością zorganizowaną\". - Dzięki syst",
         "type": "sport",
         "id": 151614050740450042
      },
      {
         "title": "Chunmoo i HIMARSY będą odpalane z Jelczy. Gigantyczne zamówienia dla wojska",
         "url": "https://motoryzacja.interia.pl/wiadomosci/ciekawostki/news-chunmoo-i-himarsy-beda-odpalane-z-jelczy-gigantyczne-zamowie,nId,6474598",
         "info": "Chunmoo i HIMARSY będą odpalane z Jelczy. Gigantyczne zamówienia dla wojska\nOprac.: Paweł Rygas\nCIEKAWOSTKI Dzisiaj, 15 grudnia (11:07)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (4)\nNowe, pozyskane w Korei i USA, wyrzutnie rakiet jeździć będą na polskich ciężarówkach marki Jelcz. Pierwsze zestawy trafić mają do polskiego wojska już w przyszłym roku. Dla Jelcza oznacza to szanse na gigantyczne zamówienia wozów z napędem 8x8.\nHimarsy i Chunmoo na polskich ciężarówkach i z polskim serwisem /Informacja prasowa\n14 grudnia podpisano pierwszą umowę wykonawczą między Skarbem Państwa reprezentowanym przez Agencję Uzbrojenia, a konsorcjum PGZ-WWR. Chodzi o dostawę pierwszej partii pojazdów i podwozi specjalnych dla wieloprowadnicowych wyrzutni rakietowych:\nM142 Himars (pozyskane od USA),\nK239 Chunmoo (pozyskane od Korei Południowej).\n Podpisana umowa to pierwszy etap wdrażania do polskich sił zbrojnych nowych modułów ogniowych artylerii dalekiego zasięgu.\nChunmoo i Himarsy będą odpalane z Jelczy. Pierw",
         "type": "sport",
         "id": 479438674327250887
      },
      {
         "title": "Nagrał, jak inne auto zalicza piruet i wypada z drogi. Powinien zostać surowo ukarany?",
         "url": "https://motoryzacja.interia.pl/raporty/raport-polskie-drogi/wiadomosci/news-nagral-jak-inne-auto-zalicza-piruet-i-wypada-z-drogi-powinie,nId,6474532",
         "info": "Nagrał, jak inne auto zalicza piruet i wypada z drogi. Powinien zostać surowo ukarany?\nOprac.: Michał Domański\nDzisiaj, 15 grudnia (09:55)\nDOŁĄCZ DO NAS:\nUDOSTĘPNIJ\nKOMENTUJ (14)\nTo jeden z tak zwanych filmów \"ku przestrodze\", faktycznie doskonale pokazujący, jak niewiele trzeba w warunkach zimowych, żeby doszło do nieszczęścia. Sporo wskazuje na to, że to zdarzenie powinno być także nauczką na nagrywającego, ale on raczej nie jest tego świadom.\nKierowca Seata Leona wpadł w poślizg i wylądował w rowie /\nJechali pod prąd zakorkowaną autostradą. I spotkali radiowóz...\nTrudne warunki na Zakopiance i nieszczęście gotowe\n\"Jakie trudne warunki?\" zapyta pewnie ktoś, patrząc na kadr z nagrania. Pięknie odśnieżona Zakopianka, asfalt jedynie delikatnie wilgotny, więc ogólnie kierowcy mogą czuć się pewnie i bezpiecznie, prawda?\nTak właśnie musiał myśleć kierowca Seata Leona, który poruszał się lewym pasem. Wyprzedził autora nagrania oraz Nissana Almerę, którego kierowca, widząc hiszpańskiego hatc",
         "type": "sport",
         "id": 529806398806445100
      }
   ]
}